<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые необходимо отображать пользователю. Вы можете
    | изменять эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed'   => 'Предоставленные данные не соответствуют нашим записям.',
    'password' => 'Указан неверный пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
