<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинации для построения
    | простых ссылок пагинации. Вы можете изменить их на что угодно, чтобы
    | настроить внешний вид вашей страницы под ваши нужды.
    |
    */

    'previous' => '&laquo; Назад',
    'next'     => 'Вперёд &raquo;',

];
