<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки являются стандартными сообщениями, которые соответствуют
    | причинам, по которым попытка сброса пароля могла не удаться, например,
    | из-за недействительного токена или неправильного нового пароля.
    |
    */

    'reset'     => 'Ваш пароль был успешно сброшен!',
    'sent'      => 'Ссылка для сброса пароля отправлена на ваш email!',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token'     => 'Недействительный токен сброса пароля.',
    'user'      => 'Не удалось найти пользователя с таким адресом электронной почты.',

];
